/* Button title for enabling the current preset (style or theme) in the popover .*/
"Enable" = "启用";

/* Button title for disabling the current preset (style or theme) in the popover .*/
"Disable" = "停用";

/* Name given to style items which have no name set. */
"Untitled" = "无标题";
